{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "3": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "th": 67,
      "ou": 68,
      "er": 69,
      "in": 70,
      "an": 71,
      "the": 72,
      "or": 73,
      "is": 74,
      "en": 75,
      "ar": 76,
      "at": 77,
      "on": 78,
      "st": 79,
      "ll": 80,
      "me": 81,
      "to": 82,
      "and": 83,
      "he": 84,
      "you": 85,
      "es": 86,
      "no": 87,
      "se": 88,
      "ha": 89,
      "re": 90,
      "of": 91,
      "ve": 92,
      "it": 93,
      "ing": 94,
      "be": 95,
      "le": 96,
      "wi": 97,
      "my": 98,
      "hi": 99,
      "ow": 100,
      "ce": 101,
      "for": 102,
      "ay": 103,
      "as": 104,
      "ch": 105,
      "nd": 106,
      "ere": 107,
      "ld": 108,
      "ir": 109,
      "ed": 110,
      "ut": 111,
      "ro": 112,
      "not": 113,
      "li": 114,
      "de": 115,
      "we": 116,
      "hat": 117,
      "that": 118,
      "gh": 119,
      "And": 120,
      "ke": 121,
      "oo": 122,
      "our": 123,
      "with": 124,
      "ome": 125,
      "ent": 126,
      "his": 127,
      "ri": 128,
      "your": 129,
      "thou": 130,
      "ther": 131,
      "ad": 132,
      "al": 133,
      "et": 134,
      "all": 135,
      "ght": 136,
      "EN": 137,
      "ur": 138,
      "us": 139,
      "have": 140,
      "him": 141,
      "IN": 142,
      "ly": 143,
      "so": 144,
      "ra": 145,
      "this": 146,
      "IO": 147,
      "ord": 148,
      "do": 149,
      "un": 150,
      "ho": 151,
      "ma": 152,
      "ess": 153,
      "pe": 154,
      "fe": 155,
      "AR": 156,
      "ould": 157,
      "are": 158,
      "lo": 159,
      "here": 160,
      "ood": 161,
      "id": 162,
      "thy": 163,
      "ver": 164,
      "fa": 165,
      "ck": 166,
      "one": 167,
      "man": 168,
      "ti": 169,
      "The": 170,
      "sha": 171,
      "now": 172,
      "am": 173,
      "will": 174,
      "ne": 175,
      "ge": 176,
      "ain": 177,
      "but": 178,
      "su": 179,
      "ard": 180,
      "her": 181,
      "US": 182,
      "ter": 183,
      "con": 184,
      "pr": 185,
      "Th": 186,
      "To": 187,
      "end": 188,
      "by": 189,
      "thee": 190,
      "ue": 191,
      "om": 192,
      "la": 193,
      "shall": 194,
      "art": 195,
      "mor": 196,
      "up": 197,
      "UC": 198,
      "sh": 199,
      "come": 200,
      "po": 201,
      "ING": 202,
      "rom": 203,
      "own": 204,
      "AN": 205,
      "ust": 206,
      "That": 207,
      "ta": 208,
      "tr": 209,
      "what": 210,
      "ER": 211,
      "OR": 212,
      "ous": 213,
      "mo": 214,
      "sel": 215,
      "ET": 216,
      "te": 217,
      "ES": 218,
      "go": 219,
      "good": 220,
      "if": 221,
      "ill": 222,
      "But": 223,
      "ine": 224,
      "ath": 225,
      "hen": 226,
      "ble": 227,
      "ight": 228,
      "lord": 229,
      "ion": 230,
      "hich": 231,
      "king": 232,
      "What": 233,
      "was": 234,
      "bo": 235,
      "il": 236,
      "ant": 237,
      "KING": 238,
      "ven": 239,
      "she": 240,
      "ca": 241,
      "ul": 242,
      "from": 243,
      "bl": 244,
      "ong": 245,
      "more": 246,
      "For": 247,
      "well": 248,
      "sa": 249,
      "them": 250,
      "IC": 251,
      "ak": 252,
      "sir": 253,
      "self": 254,
      "ind": 255,
      "would": 256,
      "there": 257,
      "wor": 258,
      "love": 259,
      "can": 260,
      "know": 261,
      "per": 262,
      "ct": 263,
      "out": 264,
      "ive": 265,
      "EL": 266,
      "ate": 267,
      "com": 268,
      "say": 269,
      "then": 270,
      "see": 271,
      "IUS": 272,
      "let": 273,
      "ARD": 274,
      "their": 275,
      "My": 276,
      "di": 277,
      "than": 278,
      "ci": 279,
      "ry": 280,
      "--": 281,
      "they": 282,
      "fore": 283,
      "ence": 284,
      "ag": 285,
      "ep": 286,
      "ear": 287,
      "like": 288,
      "spe": 289,
      "Go": 290,
      "ers": 291,
      "hy": 292,
      "may": 293,
      "LO": 294,
      "bro": 295,
      "um": 296,
      "were": 297,
      "way": 298,
      "As": 299,
      "pro": 300,
      "ast": 301,
      "We": 302,
      "ves": 303,
      "ish": 304,
      "ink": 305,
      "KE": 306,
      "time": 307,
      "hath": 308,
      "II": 309,
      "qu": 310,
      "No": 311,
      "ure": 312,
      "irst": 313,
      "He": 314,
      "make": 315,
      "ol": 316,
      "ple": 317,
      "You": 318,
      "who": 319,
      "thing": 320,
      "row": 321,
      "must": 322,
      "gra": 323,
      "ound": 324,
      "ith": 325,
      "ap": 326,
      "ave": 327,
      "some": 328,
      "ook": 329,
      "should": 330,
      "OL": 331,
      "father": 332,
      "fi": 333,
      "LA": 334,
      "RO": 335,
      "TIO": 336,
      "use": 337,
      "ity": 338,
      "too": 339,
      "had": 340,
      "upon": 341,
      "son": 342,
      "did": 343,
      "CA": 344,
      "day": 345,
      "ig": 346,
      "ance": 347,
      "ward": 348,
      "ON": 349,
      "dis": 350,
      "how": 351,
      "wo": 352,
      "which": 353,
      "death": 354,
      "oun": 355,
      "reat": 356,
      "IS": 357,
      "word": 358,
      "fri": 359,
      "If": 360,
      "sp": 361,
      "when": 362,
      "est": 363,
      "men": 364,
      "speak": 365,
      "entle": 366,
      "In": 367,
      "heart": 368,
      "ICH": 369,
      "again": 370,
      "RICH": 371,
      "ful": 372,
      "vi": 373,
      "DU": 374,
      "DUKE": 375,
      "hand": 376,
      "yet": 377,
      "old": 378,
      "mar": 379,
      "el": 380,
      "Thou": 381,
      "UL": 382,
      "mine": 383,
      "very": 384,
      "think": 385,
      "RICHARD": 386,
      "ENTIO": 387,
      "take": 388,
      "Which": 389,
      "pl": 390,
      "si": 391,
      "swe": 392,
      "ac": 393,
      "God": 394,
      "hear": 395,
      "Be": 396,
      "With": 397,
      "ince": 398,
      "INC": 399,
      "str": 400,
      "ign": 401,
      "Why": 402,
      "give": 403,
      "Of": 404,
      "na": 405,
      "such": 406,
      "First": 407,
      "land": 408,
      "ang": 409,
      "AB": 410,
      "ness": 411,
      "uch": 412,
      "most": 413,
      "blood": 414,
      "des": 415,
      "ex": 416,
      "ster": 417,
      "brother": 418,
      "br": 419,
      "these": 420,
      "hea": 421,
      "tell": 422,
      "tis": 423,
      "any": 424,
      "ba": 425,
      "ey": 426,
      "UE": 427,
      "ise": 428,
      "onour": 429,
      "bre": 430,
      "other": 431,
      "im": 432,
      "where": 433,
      "How": 434,
      "que": 435,
      "llow": 436,
      "Come": 437,
      "less": 438,
      "ty": 439,
      "arm": 440,
      "life": 441,
      "This": 442,
      "TER": 443,
      "coun": 444,
      "look": 445,
      "new": 446,
      "So": 447,
      "ort": 448,
      "UCH": 449,
      "Who": 450,
      "friend": 451,
      "gentle": 452,
      "oul": 453,
      "GLO": 454,
      "ught": 455,
      "vo": 456,
      "UCES": 457,
      "GLOUCES": 458,
      "GLOUCESTER": 459,
      "chi": 460,
      "ars": 461,
      "af": 462,
      "mis": 463,
      "ving": 464,
      "hast": 465,
      "ady": 466,
      "Lord": 467,
      "ab": 468,
      "urse": 469,
      "ts": 470,
      "Rome": 471,
      "RY": 472,
      "night": 473,
      "rown": 474,
      "off": 475,
      "fair": 476,
      "made": 477,
      "age": 478,
      "LE": 479,
      "QUE": 480,
      "VINC": 481,
      "QUEEN": 482,
      "VINCENTIO": 483,
      "honour": 484,
      "OF": 485,
      "Se": 486,
      "much": 487,
      "ans": 488,
      "tion": 489,
      "ond": 490,
      "Is": 491,
      "Where": 492,
      "lie": 493,
      "urn": 494,
      "UM": 495,
      "LAN": 496,
      "stand": 497,
      "Mar": 498,
      "pre": 499,
      "HEN": 500,
      "cond": 501,
      "Now": 502,
      "che": 503,
      "name": 504,
      "tle": 505,
      "em": 506,
      "ef": 507,
      "HENRY": 508,
      "ng": 509,
      "ber": 510,
      "part": 511,
      "never": 512,
      "fear": 513,
      "io": 514,
      "Your": 515,
      "ces": 516,
      "ies": 517,
      "lt": 518,
      "live": 519,
      "ower": 520,
      "jo": 521,
      "ser": 522,
      "uke": 523,
      "It": 524,
      "call": 525,
      "great": 526,
      "ass": 527,
      "YOR": 528,
      "fo": 529,
      "head": 530,
      "YORK": 531,
      "ree": 532,
      "ment": 533,
      "und": 534,
      "Or": 535,
      "ation": 536,
      "INIUS": 537,
      "ever": 538,
      "pray": 539,
      "cannot": 540,
      "red": 541,
      "true": 542,
      "heaven": 543,
      "PET": 544,
      "ase": 545,
      "noble": 546,
      "fl": 547,
      "pa": 548,
      "been": 549,
      "sweet": 550,
      "fort": 551,
      "An": 552,
      "DW": 553,
      "EDW": 554,
      "co": 555,
      "EDWARD": 556,
      "GR": 557,
      "done": 558,
      "mer": 559,
      "bet": 560,
      ",--": 561,
      "TH": 562,
      "doth": 563,
      "iz": 564,
      "nor": 565,
      "ough": 566,
      "LUC": 567,
      "MEN": 568,
      "pt": 569,
      "res": 570,
      "Ay": 571,
      "da": 572,
      "pp": 573,
      "ull": 574,
      "war": 575,
      "ouse": 576,
      "There": 577,
      "ie": 578,
      "comm": 579,
      "gr": 580,
      "int": 581,
      "When": 582,
      "rest": 583,
      "Ed": 584,
      "wr": 585,
      "bear": 586,
      "ME": 587,
      "UT": 588,
      "grace": 589,
      "soul": 590,
      "before": 591,
      "ROME": 592,
      "Edward": 593,
      "ROMEO": 594,
      "By": 595,
      "sc": 596,
      "ss": 597,
      "ENIUS": 598,
      "both": 599,
      "world": 600,
      "MENENIUS": 601,
      "Ri": 602,
      "queen": 603,
      "ace": 604,
      "Here": 605,
      "Let": 606,
      "Then": 607,
      "comes": 608,
      "ughter": 609,
      "RUCH": 610,
      "down": 611,
      "pri": 612,
      "orn": 613,
      "dead": 614,
      "PETRUCH": 615,
      "PETRUCHIO": 616,
      "OM": 617,
      "ings": 618,
      "TES": 619,
      "long": 620,
      "ved": 621,
      "ite": 622,
      "pres": 623,
      "ake": 624,
      "ice": 625,
      "being": 626,
      "wick": 627,
      "Than": 628,
      "ru": 629,
      "leave": 630,
      "myself": 631,
      "hold": 632,
      "mother": 633,
      "Cl": 634,
      "HA": 635,
      "MAR": 636,
      "ore": 637,
      "set": 638,
      "cour": 639,
      "house": 640,
      "put": 641,
      "thus": 642,
      "cause": 643,
      "COR": 644,
      "IZ": 645,
      "op": 646,
      "ret": 647,
      "IOLAN": 648,
      "CORIOLAN": 649,
      "CORIOLANUS": 650,
      "Nor": 651,
      "tri": 652,
      "wife": 653,
      "Second": 654,
      "der": 655,
      "uck": 656,
      "whi": 657,
      "beg": 658,
      "eyes": 659,
      "deed": 660,
      "thought": 661,
      "BA": 662,
      "cl": 663,
      "Rich": 664,
      "dy": 665,
      "child": 666,
      "INA": 667,
      "poor": 668,
      "Do": 669,
      "She": 670,
      "itiz": 671,
      "die": 672,
      "itizen": 673,
      "foo": 674,
      "tra": 675,
      "led": 676,
      "away": 677,
      "IV": 678,
      "right": 679,
      "friends": 680,
      "ds": 681,
      "III": 682,
      "Sir": 683,
      "might": 684,
      "crown": 685,
      "ks": 686,
      "pla": 687,
      "atch": 688,
      "atter": 689,
      "stay": 690,
      "light": 691,
      "bid": 692,
      "ten": 693,
      "many": 694,
      "War": 695,
      "ft": 696,
      "ins": 697,
      "Warwick": 698,
      "ach": 699,
      "gri": 700,
      "lit": 701,
      "His": 702,
      "tre": 703,
      "Tis": 704,
      "ps": 705,
      "ison": 706,
      "pose": 707,
      "ELLA": 708,
      "cious": 709,
      "ISAB": 710,
      "ISABELLA": 711,
      "mi": 712,
      "ange": 713,
      "nothing": 714,
      "Romeo": 715,
      "daughter": 716,
      "RAN": 717,
      "bra": 718,
      "gone": 719,
      "kind": 720,
      "tal": 721,
      "tong": 722,
      "face": 723,
      "Well": 724,
      "mad": 725,
      "better": 726,
      "IET": 727,
      "JUL": 728,
      "kes": 729,
      "ose": 730,
      "par": 731,
      "ford": 732,
      "till": 733,
      "ONTES": 734,
      "LEONTES": 735,
      "JULIET": 736,
      "Nay": 737,
      "VI": 738,
      "gu": 739,
      "eng": 740,
      "though": 741,
      "prince": 742,
      "words": 743,
      "IL": 744,
      "ted": 745,
      "DY": 746,
      "able": 747,
      "ors": 748,
      "une": 749,
      "ears": 750,
      "LADY": 751,
      "CE": 752,
      "ST": 753,
      "VOL": 754,
      "wer": 755,
      "ENCE": 756,
      "show": 757,
      "BR": 758,
      "TA": 759,
      "ban": 760,
      "ither": 761,
      "tend": 762,
      "news": 763,
      "CL": 764,
      "Citizen": 765,
      "Ser": 766,
      "ic": 767,
      "sent": 768,
      "best": 769,
      "urder": 770,
      "against": 771,
      "Pro": 772,
      "those": 773,
      "joy": 774,
      "SIC": 775,
      "band": 776,
      "hour": 777,
      "sle": 778,
      "hence": 779,
      "lords": 780,
      "little": 781,
      "SICINIUS": 782,
      "far": 783,
      "tent": 784,
      "Sha": 785,
      "cy": 786,
      "ction": 787,
      "ardon": 788,
      "Un": 789,
      "pur": 790,
      "keep": 791,
      "tain": 792,
      "two": 793,
      "still": 794,
      "hel": 795,
      "char": 796,
      "dear": 797,
      "law": 798,
      "GRE": 799,
      "den": 800,
      "power": 801,
      "mean": 802,
      "forth": 803,
      "roy": 804,
      "himself": 805,
      "Not": 806,
      "full": 807,
      "Thy": 808,
      "back": 809,
      "LUCIO": 810,
      "its": 811,
      "unto": 812,
      "sub": 813,
      "Richard": 814,
      "Have": 815,
      "ech": 816,
      "peace": 817,
      "therefore": 818,
      "Will": 819,
      "bes": 820,
      "first": 821,
      "ren": 822,
      "iness": 823,
      "else": 824,
      "tongue": 825,
      "Yor": 826,
      "could": 827,
      "duke": 828,
      "high": 829,
      "ason": 830,
      "ried": 831,
      "hope": 832,
      "cut": 833,
      "hus": 834,
      "ought": 835,
      "ark": 836,
      "need": 837,
      "conf": 838,
      "find": 839,
      "lady": 840,
      "nat": 841,
      "thine": 842,
      "young": 843,
      "ETH": 844,
      "ELIZ": 845,
      "earth": 846,
      "ABETH": 847,
      "under": 848,
      "York": 849,
      "ELIZABETH": 850,
      "Good": 851,
      "cha": 852,
      "dre": 853,
      "thr": 854,
      "came": 855,
      "IAN": 856,
      "get": 857,
      "home": 858,
      "je": 859,
      "just": 860,
      "mind": 861,
      "ople": 862,
      "ran": 863,
      "master": 864,
      "Hen": 865,
      "Yet": 866,
      "once": 867,
      "people": 868,
      "husband": 869,
      "Henry": 870,
      "IA": 871,
      "pass": 872,
      "arewell": 873,
      "seem": 874,
      "place": 875,
      "PER": 876,
      "lay": 877,
      "sor": 878,
      "happ": 879,
      "qui": 880,
      "after": 881,
      "All": 882,
      "WAR": 883,
      "WIC": 884,
      "cle": 885,
      "fall": 886,
      "ste": 887,
      "Shall": 888,
      "WARWIC": 889,
      "WARWICK": 890,
      "vant": 891,
      "why": 892,
      "ister": 893,
      "bed": 894,
      "wel": 895,
      "fellow": 896,
      "follow": 897,
      "Nurse": 898,
      "last": 899,
      "none": 900,
      "They": 901,
      "please": 902,
      "HAM": 903,
      "PUL": 904,
      "dr": 905,
      "gi": 906,
      "hor": 907,
      "pardon": 908,
      "rep": 909,
      "hither": 910,
      "morrow": 911,
      "tru": 912,
      "said": 913,
      "CAPUL": 914,
      "CAPULET": 915,
      "bu": 916,
      "dou": 917,
      "every": 918,
      "gl": 919,
      "oud": 920,
      "hands": 921,
      "bring": 922,
      "MIO": 923,
      "gue": 924,
      "kill": 925,
      "pat": 926,
      "ousin": 927,
      "boy": 928,
      "woman": 929,
      "shi": 930,
      "shame": 931,
      "try": 932,
      "BUC": 933,
      "cent": 934,
      "mber": 935,
      "heard": 936,
      "tem": 937,
      "KINGHAM": 938,
      "UTUS": 939,
      "BRUTUS": 940,
      "BUCKINGHAM": 941,
      "BOL": 942,
      "BRO": 943,
      "From": 944,
      "TRAN": 945,
      "bus": 946,
      "clo": 947,
      "dra": 948,
      "ff": 949,
      "ius": 950,
      "jest": 951,
      "ates": 952,
      "INGBRO": 953,
      "ESS": 954,
      "LAU": 955,
      "BOLINGBRO": 956,
      "TRANIO": 957,
      "BOLINGBROKE": 958,
      "MIL": 959,
      "car": 960,
      "sand": 961,
      "uty": 962,
      "tears": 963,
      "whose": 964,
      "vost": 965,
      "present": 966,
      "Our": 967,
      "TIS": 968,
      "bri": 969,
      "ken": 970,
      "vy": 971,
      "maid": 972,
      "comp": 973,
      "royal": 974,
      "cer": 975,
      "cur": 976,
      "cess": 977,
      "sen": 978,
      "since": 979,
      "wit": 980,
      "state": 981,
      "lack": 982,
      "wrong": 983,
      "GAR": 984,
      "King": 985,
      "NE": 986,
      "fal": 987,
      "gar": 988,
      "meet": 989,
      "MARGAR": 990,
      "sorrow": 991,
      "MARGARET": 992,
      "ATH": 993,
      "gain": 994,
      "sun": 995,
      "prison": 996,
      "eye": 997,
      "On": 998,
      "vir": 999,
      "whom": 1000,
      "CAL": 1001,
      "while": 1002,
      "help": 1003,
      "Bo": 1004,
      "GEL": 1005,
      "HOR": 1006,
      "gen": 1007,
      "les": 1008,
      "ning": 1009,
      "pi": 1010,
      "ting": 1011,
      "vere": 1012,
      "xt": 1013,
      "reme": 1014,
      "ition": 1015,
      "thousand": 1016,
      "ANGEL": 1017,
      "tress": 1018,
      "ORD": 1019,
      "selves": 1020,
      "gracious": 1021,
      "about": 1022,
      "answer": 1023,
      "Clar": 1024,
      "ANGELO": 1025,
      "CU": 1026,
      "Eng": 1027,
      "gre": 1028,
      "vil": 1029,
      "iss": 1030,
      "lies": 1031,
      "weep": 1032,
      "ARINA": 1033,
      "fool": 1034,
      "Clarence": 1035,
      "KATH": 1036,
      "mon": 1037,
      "wn": 1038,
      "ceive": 1039,
      "cius": 1040,
      "KATHARINA": 1041,
      "St": 1042,
      "over": 1043,
      "into": 1044,
      "vice": 1045,
      "gentleman": 1046,
      "Marcius": 1047,
      "cousin": 1048,
      "ged": 1049,
      "pet": 1050,
      "stri": 1051,
      "asure": 1052,
      "body": 1053,
      "Up": 1054,
      "turn": 1055,
      "ory": 1056,
      "sed": 1057,
      "ready": 1058,
      "form": 1059,
      "hate": 1060,
      "makes": 1061,
      "ESCAL": 1062,
      "spir": 1063,
      "grief": 1064,
      "ESCALUS": 1065,
      "Her": 1066,
      "Pr": 1067,
      "bt": 1068,
      "eld": 1069,
      "ud": 1070,
      "content": 1071,
      "anger": 1072,
      "ject": 1073,
      "Hath": 1074,
      "dost": 1075,
      "broke": 1076,
      "prove": 1077,
      "fortune": 1078,
      "AU": 1079,
      "DUCH": 1080,
      "Duke": 1081,
      "cra": 1082,
      "dow": 1083,
      "sl": 1084,
      "vill": 1085,
      "ery": 1086,
      "ary": 1087,
      "wilt": 1088,
      "DUCHESS": 1089,
      "pher": 1090,
      "rant": 1091,
      "itor": 1092,
      "unt": 1093,
      "pos": 1094,
      "ROS": 1095,
      "play": 1096,
      "Ange": 1097,
      "sleep": 1098,
      "kne": 1099,
      "sound": 1100,
      "anca": 1101,
      "faul": 1102,
      "thank": 1103,
      "times": 1104,
      "swear": 1105,
      "arms": 1106,
      "urderer": 1107,
      "Angelo": 1108,
      "eech": 1109,
      "ost": 1110,
      "wa": 1111,
      "indeed": 1112,
      "another": 1113,
      "ised": 1114,
      "grave": 1115,
      "CAMIL": 1116,
      "acc": 1117,
      "false": 1118,
      "CAMILLO": 1119,
      "Even": 1120,
      "Would": 1121,
      "bal": 1122,
      "even": 1123,
      "matter": 1124,
      "has": 1125,
      "comfort": 1126,
      "talk": 1127,
      "Provost": 1128,
      "happy": 1129,
      "pati": 1130,
      "Ty": 1131,
      "TEN": 1132,
      "fight": 1133,
      "med": 1134,
      "reason": 1135,
      "aint": 1136,
      "sure": 1137,
      "HORTEN": 1138,
      "vereign": 1139,
      "HORTENS": 1140,
      "FR": 1141,
      "IAR": 1142,
      "cor": 1143,
      "vent": 1144,
      "ouch": 1145,
      "only": 1146,
      "stra": 1147,
      "offi": 1148,
      "sovereign": 1149,
      "country": 1150,
      "banish": 1151,
      "Upon": 1152,
      "HORTENSIO": 1153,
      "FRIAR": 1154,
      ",'": 1155,
      "Are": 1156,
      "PTIS": 1157,
      "Thi": 1158,
      "care": 1159,
      "min": 1160,
      "send": 1161,
      "va": 1162,
      "wish": 1163,
      "years": 1164,
      "rather": 1165,
      "lieve": 1166,
      "BAPTIS": 1167,
      "truth": 1168,
      "virt": 1169,
      "BAPTISTA": 1170,
      "AUT": 1171,
      "CUS": 1172,
      "COM": 1173,
      "More": 1174,
      "YCUS": 1175,
      "bit": 1176,
      "ire": 1177,
      "sla": 1178,
      "reven": 1179,
      "onest": 1180,
      "got": 1181,
      "OLYCUS": 1182,
      "business": 1183,
      "AUTOLYCUS": 1184,
      "COMINIUS": 1185,
      ".'": 1186,
      "At": 1187,
      "EY": 1188,
      "hang": 1189,
      "ious": 1190,
      "rd": 1191,
      "spo": 1192,
      "wom": 1193,
      "want": 1194,
      "ene": 1195,
      "ARENCE": 1196,
      "shalt": 1197,
      "deser": 1198,
      "CLARENCE": 1199,
      "Third": 1200,
      "wind": 1201,
      "ye": 1202,
      "arn": 1203,
      "sea": 1204,
      "ury": 1205,
      "breath": 1206,
      "ield": 1207,
      "command": 1208,
      "dream": 1209,
      "pherd": 1210,
      "BEN": 1211,
      "Gentle": 1212,
      "NOR": 1213,
      "Sh": 1214,
      "Take": 1215,
      "prom": 1216,
      "three": 1217,
      "holy": 1218,
      "fect": 1219,
      "lau": 1220,
      "common": 1221,
      "Clown": 1222,
      "VOLIO": 1223,
      "BENVOLIO": 1224,
      "MER": 1225,
      "PA": 1226,
      "PROS": 1227,
      "Te": 1228,
      "igh": 1229,
      "pity": 1230,
      "tw": 1231,
      "enough": 1232,
      "sold": 1233,
      "UMIO": 1234,
      "GRUMIO": 1235,
      "PERO": 1236,
      "welcome": 1237,
      "horse": 1238,
      "doubt": 1239,
      "PROSPERO": 1240,
      "Kate": 1241,
      "Murderer": 1242,
      "air": 1243,
      "hum": 1244,
      "ator": 1245,
      "read": 1246,
      "bea": 1247,
      "lives": 1248,
      "pect": 1249,
      "CUTIO": 1250,
      "villain": 1251,
      "MERCUTIO": 1252,
      "Ju": 1253,
      "Li": 1254,
      "Were": 1255,
      "born": 1256,
      "free": 1257,
      "kiss": 1258,
      "late": 1259,
      "anta": 1260,
      "ask": 1261,
      "within": 1262,
      "gods": 1263,
      "worn": 1264,
      "LUCENTIO": 1265,
      "madam": 1266,
      "Servant": 1267,
      "nature": 1268,
      "Al": 1269,
      "POM": 1270,
      "cre": 1271,
      "city": 1272,
      "sister": 1273,
      "force": 1274,
      "ours": 1275,
      "things": 1276,
      "quest": 1277,
      "mistress": 1278,
      "LAND": 1279,
      "POMP": 1280,
      "Give": 1281,
      "Ro": 1282,
      "Was": 1283,
      "foul": 1284,
      "oath": 1285,
      "wound": 1286,
      "yield": 1287,
      "means": 1288,
      "ents": 1289,
      "enter": 1290,
      "proud": 1291,
      "saw": 1292,
      "fire": 1293,
      "ULINA": 1294,
      "subject": 1295,
      "beseech": 1296,
      "PAULINA": 1297,
      "Con": 1298,
      "Say": 1299,
      "ms": 1300,
      "seen": 1301,
      "rel": 1302,
      "oft": 1303,
      "deli": 1304,
      "yours": 1305,
      "faith": 1306,
      "gether": 1307,
      "appe": 1308,
      "onder": 1309,
      "GREMIO": 1310,
      "gainst": 1311,
      "POMPEY": 1312,
      "IX": 1313,
      "Look": 1314,
      "NIA": 1315,
      "POL": 1316,
      "cla": 1317,
      "gro": 1318,
      "honest": 1319,
      "ier": 1320,
      "pain": 1321,
      "sm": 1322,
      "win": 1323,
      "dem": 1324,
      "yourself": 1325,
      "ENES": 1326,
      "vers": 1327,
      "ANT": 1328,
      "trust": 1329,
      "bles": 1330,
      "plain": 1331,
      "bloody": 1332,
      "looks": 1333,
      "UMNIA": 1334,
      "court": 1335,
      "VOLUMNIA": 1336,
      "gener": 1337,
      "England": 1338,
      "Tybal": 1339,
      "IXENES": 1340,
      "POLIXENES": 1341,
      "BER": 1342,
      "GON": 1343,
      "Some": 1344,
      "ior": 1345,
      "vis": 1346,
      "beat": 1347,
      "uncle": 1348,
      "INGS": 1349,
      "break": 1350,
      "vingman": 1351,
      "haste": 1352,
      "HAST": 1353,
      "traitor": 1354,
      "enger": 1355,
      "Servingman": 1356,
      "ship": 1357,
      "centio": 1358,
      "Tybalt": 1359,
      "HASTINGS": 1360,
      "Can": 1361,
      "Did": 1362,
      "Hast": 1363,
      "May": 1364,
      "RENCE": 1365,
      "bat": 1366,
      "sin": 1367,
      "sit": 1368,
      "together": 1369,
      "hal": 1370,
      "change": 1371,
      "unes": 1372,
      "majest": 1373,
      "point": 1374,
      "person": 1375,
      "days": 1376,
      "thinks": 1377,
      "children": 1378,
      "tender": 1379,
      "LAURENCE": 1380,
      "Ah": 1381,
      "BY": 1382,
      "Pet": 1383,
      "danger": 1384,
      "ga": 1385,
      "lam": 1386,
      "sight": 1387,
      "sword": 1388,
      "wis": 1389,
      "wat": 1390,
      "told": 1391,
      "left": 1392,
      "ows": 1393,
      "wear": 1394,
      "adv": 1395,
      "cks": 1396,
      "woe": 1397,
      "mercy": 1398,
      "warrant": 1399,
      "Therefore": 1400,
      "foot": 1401,
      "Juli": 1402,
      "majesty": 1403,
      "FF": 1404,
      "IFF": 1405,
      "farewell": 1406,
      "ling": 1407,
      "ze": 1408,
      "ones": 1409,
      "ute": 1410,
      "lif": 1411,
      "dest": 1412,
      "save": 1413,
      "UMBER": 1414,
      "THUMBER": 1415,
      "CLIFF": 1416,
      "report": 1417,
      "NORTHUMBER": 1418,
      "NORTHUMBERLAND": 1419,
      "ID": 1420,
      "Lu": 1421,
      "Mon": 1422,
      "cold": 1423,
      "rance": 1424,
      "sing": 1425,
      "sad": 1426,
      "ush": 1427,
      "does": 1428,
      "gold": 1429,
      "worthy": 1430,
      "known": 1431,
      "marry": 1432,
      "Though": 1433,
      "ches": 1434,
      "return": 1435,
      "justice": 1436,
      "draw": 1437,
      "Tell": 1438,
      "half": 1439,
      "Cor": 1440,
      "Com": 1441,
      "grow": 1442,
      "hard": 1443,
      "ner": 1444,
      "nurse": 1445,
      "run": 1446,
      "ist": 1447,
      "believe": 1448,
      "without": 1449,
      "soon": 1450,
      "sue": 1451,
      "ters": 1452,
      "ANNE": 1453,
      "heavy": 1454,
      "purpose": 1455,
      "through": 1456,
      "Clif": 1457,
      "Had": 1458,
      "Le": 1459,
      "PR": 1460,
      "Sign": 1461,
      "Whi": 1462,
      "athe": 1463,
      "fly": 1464,
      "ily": 1465,
      "sil": 1466,
      "heir": 1467,
      "lost": 1468,
      "pluck": 1469,
      "INCE": 1470,
      "strange": 1471,
      "Juliet": 1472,
      "PRINCE": 1473,
      "Bol": 1474,
      "Gre": 1475,
      "cry": 1476,
      "curse": 1477,
      "fit": 1478,
      "found": 1479,
      "obe": 1480,
      "pen": 1481,
      "past": 1482,
      "ingbroke": 1483,
      "bel": 1484,
      "ceed": 1485,
      "enty": 1486,
      "loss": 1487,
      "thyself": 1488,
      "near": 1489,
      "cons": 1490,
      "says": 1491,
      "liege": 1492,
      "charge": 1493,
      "spirit": 1494,
      "Clifford": 1495,
      "Signior": 1496,
      "Bolingbroke": 1497,
      "Away": 1498,
      "Cam": 1499,
      "Farewell": 1500,
      "Me": 1501,
      "One": 1502,
      "Re": 1503,
      "fet": 1504,
      "ide": 1505,
      "sworn": 1506,
      "tit": 1507,
      "tro": 1508,
      "wall": 1509,
      "outh": 1510,
      "hed": 1511,
      "ham": 1512,
      "dom": 1513,
      "strong": 1514,
      "Whose": 1515,
      "pair": 1516,
      "ground": 1517,
      "Should": 1518,
      "ALO": 1519,
      "Ca": 1520,
      "gs": 1521,
      "ices": 1522,
      "woo": 1523,
      "wise": 1524,
      "ina": 1525,
      "instr": 1526,
      "deep": 1527,
      "devil": 1528,
      "entreat": 1529,
      "fast": 1530,
      "bold": 1531,
      "aster": 1532,
      "used": 1533,
      "friar": 1534,
      "married": 1535,
      "service": 1536,
      "ength": 1537,
      "Pray": 1538,
      "claim": 1539,
      "Monta": 1540,
      "France": 1541,
      "Gl": 1542,
      "Sen": 1543,
      "ather": 1544,
      "dare": 1545,
      "ench": 1546,
      "toward": 1547,
      "def": 1548,
      "ides": 1549,
      "sup": 1550,
      "quar": 1551,
      "thoughts": 1552,
      "quick": 1553,
      "remember": 1554,
      "slain": 1555,
      "fault": 1556,
      "straight": 1557,
      "Like": 1558,
      "FL": 1559,
      "FID": 1560,
      "Jo": 1561,
      "Mess": 1562,
      "cr": 1563,
      "cal": 1564,
      "ecut": 1565,
      "fol": 1566,
      "ob": 1567,
      "ph": 1568,
      "touch": 1569,
      "ats": 1570,
      "learn": 1571,
      "choo": 1572,
      "alone": 1573,
      "lose": 1574,
      "These": 1575,
      "suit": 1576,
      "press": 1577,
      "ends": 1578,
      "ORIZ": 1579,
      "same": 1580,
      "worth": 1581,
      "loved": 1582,
      "mark": 1583,
      "course": 1584,
      "open": 1585,
      "AUFID": 1586,
      "enemy": 1587,
      "beauty": 1588,
      "general": 1589,
      "FLORIZ": 1590,
      "Messenger": 1591,
      "AUFIDIUS": 1592,
      "FLORIZEL": 1593,
      "Clau": 1594,
      "SE": 1595,
      "act": 1596,
      "bir": 1597,
      "bour": 1598,
      "cro": 1599,
      "fur": 1600,
      "ied": 1601,
      "widow": 1602,
      "ION": 1603,
      "prof": 1604,
      "dio": 1605,
      "side": 1606,
      "execut": 1607,
      "brought": 1608,
      "See": 1609,
      "grant": 1610,
      "hours": 1611,
      "revenge": 1612,
      "twenty": 1613,
      "Claudio": 1614,
      "!'": 1615,
      "Ha": 1616,
      "Mad": 1617,
      "bow": 1618,
      "duty": 1619,
      "jud": 1620,
      "ses": 1621,
      "youth": 1622,
      "rew": 1623,
      "itself": 1624,
      "rich": 1625,
      "som": 1626,
      "feel": 1627,
      "consu": 1628,
      "ERS": 1629,
      "move": 1630,
      "mock": 1631,
      "work": 1632,
      "canst": 1633,
      "knows": 1634,
      "speed": 1635,
      "umber": 1636,
      "confess": 1637,
      "Gentleman": 1638,
      "Senator": 1639,
      "Madam": 1640,
      "Against": 1641,
      "CIUS": 1642,
      "Cap": 1643,
      "De": 1644,
      "Master": 1645,
      "bs": 1646,
      "bound": 1647,
      "dam": 1648,
      "ped": 1649,
      "ua": 1650,
      "val": 1651,
      "ouce": 1652,
      "lead": 1653,
      "cho": 1654,
      "riage": 1655,
      "order": 1656,
      "illo": 1657,
      "ils": 1658,
      "sake": 1659,
      "pleasure": 1660,
      "field": 1661,
      "desire": 1662,
      "counter": 1663,
      "stands": 1664,
      "ched": 1665,
      "serve": 1666,
      "resol": 1667,
      "MARCIUS": 1668,
      "BAST": 1669,
      "Shepherd": 1670,
      "company": 1671,
      "women": 1672,
      "Montague": 1673,
      "Glouce": 1674,
      "SEBAST": 1675,
      "SEBASTIAN": 1676,
      "MON": 1677,
      "OW": 1678,
      "burn": 1679,
      "dish": 1680,
      "either": 1681,
      "ges": 1682,
      "harm": 1683,
      "mus": 1684,
      "murder": 1685,
      "met": 1686,
      "hes": 1687,
      "hell": 1688,
      "ingham": 1689,
      "behold": 1690,
      "chance": 1691,
      "fection": 1692,
      "Thus": 1693,
      "hearts": 1694,
      "counsel": 1695,
      "fearful": 1696,
      "Camillo": 1697,
      "Buck": 1698,
      "BION": 1699,
      "DEL": 1700,
      "Till": 1701,
      "Vol": 1702,
      "au": 1703,
      "dro": 1704,
      "each": 1705,
      "fer": 1706,
      "ici": 1707,
      "sat": 1708,
      "sur": 1709,
      "vour": 1710,
      "wret": 1711,
      "bell": 1712,
      "hot": 1713,
      "loving": 1714,
      "suc": 1715,
      "short": 1716,
      "tale": 1717,
      "test": 1718,
      "marriage": 1719,
      "strike": 1720,
      "Hastings": 1721,
      "Gloucester": 1722,
      "Buckingham": 1723,
      "BIONDEL": 1724,
      "BIONDELLO": 1725,
      "Au": 1726,
      "Ch": 1727,
      "cri": 1728,
      "du": 1729,
      "fid": 1730,
      "mit": 1731,
      "pie": 1732,
      "sign": 1733,
      "won": 1734,
      "wonder": 1735,
      "attend": 1736,
      "sto": 1737,
      "stu": 1738,
      "ash": 1739,
      "ween": 1740,
      "withal": 1741,
      "rah": 1742,
      "cast": 1743,
      "safe": 1744,
      "something": 1745,
      "sick": 1746,
      "voices": 1747,
      "miss": 1748,
      "pret": 1749,
      "Norfol": 1750,
      "guil": 1751,
      "highness": 1752,
      "given": 1753,
      "patience": 1754,
      "deliver": 1755,
      "Vols": 1756,
      "Norfolk": 1757,
      "AUM": 1758,
      "HER": 1759,
      "OP": 1760,
      "cred": 1761,
      "kn": 1762,
      "knew": 1763,
      "ls": 1764,
      "pit": 1765,
      "pra": 1766,
      "ring": 1767,
      "wast": 1768,
      "watch": 1769,
      "ined": 1770,
      "wixt": 1771,
      "alth": 1772,
      "ally": 1773,
      "loves": 1774,
      "suff": 1775,
      "ERLE": 1776,
      "coming": 1777,
      "Wel": 1778,
      "took": 1779,
      "didst": 1780,
      "ONIO": 1781,
      "strength": 1782,
      "gentlemen": 1783,
      "heavens": 1784,
      "flatter": 1785,
      "pale": 1786,
      "posed": 1787,
      "Roman": 1788,
      "ANTONIO": 1789,
      "Lucentio": 1790,
      "AUMERLE": 1791,
      "Bi": 1792,
      "Lanca": 1793,
      "Po": 1794,
      "ZALO": 1795,
      "aw": 1796,
      "bar": 1797,
      "ger": 1798,
      "hood": 1799,
      "lad": 1800,
      "ris": 1801,
      "thri": 1802,
      "enem": 1803,
      "stir": 1804,
      "become": 1805,
      "cept": 1806,
      "lips": 1807,
      "mortal": 1808,
      "post": 1809,
      "Marry": 1810,
      "brave": 1811,
      "tempt": 1812,
      "GONZALO": 1813,
      "Lancaster": 1814,
      "enemies": 1815,
      "Lo": 1816,
      "Lady": 1817,
      "Most": 1818,
      "Pom": 1819,
      "SA": 1820,
      "Ye": 1821,
      "abo": 1822,
      "bly": 1823,
      "book": 1824,
      "eper": 1825,
      "gates": 1826,
      "wed": 1827,
      "ished": 1828,
      "ons": 1829,
      "held": 1830,
      "ced": 1831,
      "hop": 1832,
      "next": 1833,
      "poss": 1834,
      "seek": 1835,
      "thanks": 1836,
      "cient": 1837,
      "prop": 1838,
      "breathe": 1839,
      "cover": 1840,
      "souls": 1841,
      "certain": 1842,
      "ceived": 1843,
      "water": 1844,
      "title": 1845,
      "suffer": 1846,
      "Bianca": 1847,
      "Bes": 1848,
      "CLAU": 1849,
      "DIO": 1850,
      "Pl": 1851,
      "Tran": 1852,
      "brow": 1853,
      "cure": 1854,
      "four": 1855,
      "gave": 1856,
      "mouth": 1857,
      "wh": 1858,
      "often": 1859,
      "rage": 1860,
      "main": 1861,
      "consent": 1862,
      "poison": 1863,
      "bosom": 1864,
      "themselves": 1865,
      "breast": 1866,
      "chee": 1867,
      "cheer": 1868,
      "join": 1869,
      "merry": 1870,
      "grie": 1871,
      "MIONE": 1872,
      "Alas": 1873,
      "Petru": 1874,
      "CLIFFORD": 1875,
      "HERMIONE": 1876,
      "CLAUDIO": 1877,
      "Call": 1878,
      "DA": 1879,
      "IRAN": 1880,
      "JO": 1881,
      "LORD": 1882,
      "Make": 1883,
      "MIRAN": 1884,
      "Per": 1885,
      "Since": 1886,
      "black": 1887,
      "bunes": 1888,
      "ding": 1889,
      "dden": 1890,
      "iers": 1891,
      "kno": 1892,
      "tin": 1893,
      "tor": 1894,
      "twas": 1895,
      "twere": 1896,
      "wd": 1897,
      "throw": 1898,
      "vel": 1899,
      "oward": 1900,
      "forget": 1901,
      "ered": 1902,
      "eds": 1903,
      "weak": 1904,
      "along": 1905,
      "ended": 1906,
      "worse": 1907,
      "div": 1908,
      "Being": 1909,
      "chio": 1910,
      "foe": 1911,
      "virtu": 1912,
      "virtue": 1913,
      "appear": 1914,
      "further": 1915,
      "Aufid": 1916,
      "Tranio": 1917,
      "Petruchio": 1918,
      "MIRANDA": 1919,
      "Aufidius": 1920,
      "HN": 1921,
      "Spe": 1922,
      "SON": 1923,
      "ade": 1924,
      "bad": 1925,
      "bur": 1926,
      "fir": 1927,
      "lst": 1928,
      "pare": 1929,
      "sk": 1930,
      "spr": 1931,
      "issue": 1932,
      "request": 1933,
      "liant": 1934,
      "liber": 1935,
      "already": 1936,
      "usur": 1937,
      "morning": 1938,
      "kings": 1939,
      "fles": 1940,
      "writ": 1941,
      "Hereford": 1942,
      "begin": 1943,
      "office": 1944,
      "battle": 1945,
      "dangerous": 1946,
      "satis": 1947,
      "JOHN": 1948,
      "Tower": 1949,
      "Yes": 1950,
      "aunt": 1951,
      "creat": 1952,
      "frown": 1953,
      "hind": 1954,
      "iol": 1955,
      "mond": 1956,
      "pay": 1957,
      "pal": 1958,
      "plo": 1959,
      "inter": 1960,
      "anus": 1961,
      "orge": 1962,
      "arry": 1963,
      "hip": 1964,
      "feast": 1965,
      "neither": 1966,
      "trou": 1967,
      "goes": 1968,
      "case": 1969,
      "bless": 1970,
      "thence": 1971,
      "dire": 1972,
      "ways": 1973,
      "sons": 1974,
      "Before": 1975,
      "servant": 1976,
      "between": 1977,
      "Richmond": 1978,
      "mile": 1979,
      "patient": 1980,
      "soldiers": 1981,
      "wounds": 1982,
      "Coriol": 1983,
      "quarrel": 1984,
      "Welcome": 1985,
      "possess": 1986,
      "Coriolanus": 1987,
      "AS": 1988,
      "Ar": 1989,
      "Must": 1990,
      "NT": 1991,
      "Pe": 1992,
      "Such": 1993,
      "bla": 1994,
      "cc": 1995,
      "fra": 1996,
      "fres": 1997,
      "mas": 1998,
      "od": 1999,
      "pite": 2000,
      "rup": 2001,
      "rough": 2002,
      "whe": 2003,
      "mes": 2004,
      "town": 2005,
      "having": 2006,
      "owers": 2007,
      "cell": 2008,
      "alk": 2009,
      "unk": 2010,
      "sum": 2011,
      "dies": 2012,
      "speech": 2013,
      "CATES": 2014,
      "vict": 2015,
      "sigh": 2016,
      "sible": 2017,
      "Because": 2018,
      "base": 2019,
      "voice": 2020,
      "offer": 2021,
      "Margar": 2022,
      "presence": 2023,
      "Unless": 2024,
      "dread": 2025,
      "bride": 2026,
      "brief": 2027,
      "spoke": 2028,
      "consul": 2029,
      "Speak": 2030,
      "CATESBY": 2031,
      "Margaret": 2032,
      "Bap": 2033,
      "Ke": 2034,
      "Lond": 2035,
      "Saint": 2036,
      "col": 2037,
      "dark": 2038,
      "fill": 2039,
      "hur": 2040,
      "rum": 2041,
      "ub": 2042,
      "vow": 2043,
      "wars": 2044,
      "arl": 2045,
      "aris": 2046,
      "ona": 2047,
      "llo": 2048,
      "forward": 2049,
      "lip": 2050,
      "Their": 2051,
      "vile": 2052,
      "action": 2053,
      "Whom": 2054,
      "heads": 2055,
      "scar": 2056,
      "deeds": 2057,
      "mighty": 2058,
      "GREY": 2059,
      "deny": 2060,
      "natur": 2061,
      "chamber": 2062,
      "throne": 2063,
      "seems": 2064,
      "close": 2065,
      "Both": 2066,
      "promise": 2067,
      "visit": 2068,
      "Baptis": 2069,
      "London": 2070,
      "BIAN": 2071,
      "Ere": 2072,
      "Ge": 2073,
      "Isa": 2074,
      "Lest": 2075,
      "Mer": 2076,
      "Mis": 2077,
      "Paris": 2078,
      "RIV": 2079,
      "Tr": 2080,
      "bury": 2081,
      "eth": 2082,
      "ging": 2083,
      "har": 2084,
      "ima": 2085,
      "mb": 2086,
      "swi": 2087,
      "sal": 2088,
      "soft": 2089,
      "ancient": 2090,
      "stain": 2091,
      "reg": 2092,
      "chang": 2093,
      "urch": 2094,
      "sol": 2095,
      "mast": 2096,
      "ided": 2097,
      "vern": 2098,
      "sudden": 2099,
      "moon": 2100,
      "ions": 2101,
      "wash": 2102,
      "worship": 2103,
      "umpet": 2104,
      "umph": 2105,
      "viol": 2106,
      "ments": 2107,
      "prayers": 2108,
      "respect": 2109,
      "BAL": 2110,
      "clou": 2111,
      "trem": 2112,
      "princely": 2113,
      "BRA": 2114,
      "fully": 2115,
      "buy": 2116,
      "bitter": 2117,
      "Baptista": 2118,
      "BIANCA": 2119,
      "George": 2120,
      "RIVERS": 2121,
      "BOW": 2122,
      "GAU": 2123,
      "Pa": 2124,
      "Tho": 2125,
      "ack": 2126,
      "coward": 2127,
      "ew": 2128,
      "eat": 2129,
      "eas": 2130,
      "gall": 2131,
      "ian": 2132,
      "uct": 2133,
      "seat": 2134,
      "rever": 2135,
      "hide": 2136,
      "favour": 2137,
      "oney": 2138,
      "til": 2139,
      "prin": 2140,
      "ELBOW": 2141,
      "ured": 2142,
      "pleas": 2143,
      "count": 2144,
      "orten": 2145,
      "scorn": 2146,
      "North": 2147,
      "triumph": 2148,
      "lawful": 2149,
      "presently": 2150,
      "witness": 2151,
      "Stand": 2152,
      "valiant": 2153,
      "slave": 2154,
      "antage": 2155,
      "lament": 2156,
      "fetch": 2157,
      "cross": 2158,
      "music": 2159,
      "success": 2160,
      "flesh": 2161,
      "GAUNT": 2162,
      "GUE": 2163,
      "Hold": 2164,
      "Hark": 2165,
      "Horten": 2166,
      "Ox": 2167,
      "TY": 2168,
      "aven": 2169,
      "boo": 2170,
      "ease": 2171,
      "fond": 2172,
      "ile": 2173,
      "ife": 2174,
      "ick": 2175,
      "kins": 2176,
      "nay": 2177,
      "occ": 2178,
      "port": 2179,
      "patch": 2180,
      "sper": 2181,
      "stant": 2182,
      "least": 2183,
      "almost": 2184,
      "willing": 2185,
      "gest": 2186,
      "moved": 2187,
      "appro": 2188,
      "sio": 2189,
      "prithee": 2190,
      "tribunes": 2191,
      "TAGUE": 2192,
      "quiet": 2193,
      "faults": 2194,
      "demn": 2195,
      "MONTAGUE": 2196,
      "Hortensio": 2197,
      "Kath": 2198,
      "aid": 2199,
      "bor": 2200,
      "cen": 2201,
      "dle": 2202,
      "gent": 2203,
      "ked": 2204,
      "lar": 2205,
      "low": 2206,
      "mid": 2207,
      "match": 2208,
      "tune": 2209,
      "warm": 2210,
      "thither": 2211,
      "arina": 2212,
      "stor": 2213,
      "hemi": 2214,
      "beast": 2215,
      "ley": 2216,
      "cher": 2217,
      "depart": 2218,
      "ooth": 2219,
      "mali": 2220,
      "pey": 2221,
      "feit": 2222,
      "tic": 2223,
      "god": 2224,
      "kingdom": 2225,
      "aked": 2226,
      "died": 2227,
      "cience": 2228,
      "fie": 2229,
      "fied": 2230,
      "bawd": 2231,
      "Doth": 2232,
      "brace": 2233,
      "Bohemi": 2234,
      "Stay": 2235,
      "slaughter": 2236,
      "subjects": 2237,
      "small": 2238,
      "defend": 2239,
      "execution": 2240,
      "umberland": 2241,
      "pretty": 2242,
      "Pompey": 2243,
      "Yea": 2244,
      "Peace": 2245,
      "Northumberland": 2246,
      "Oxford": 2247,
      "Katharina": 2248,
      "DI": 2249,
      "Ex": 2250,
      "GIL": 2251,
      "IEL": 2252,
      "RGIL": 2253,
      "Swe": 2254,
      "awhile": 2255,
      "sland": 2256,
      "vol": 2257,
      "year": 2258,
      "ines": 2259,
      "inno": 2260,
      "lect": 2261,
      "wild": 2262,
      "living": 2263,
      "rid": 2264,
      "trumpet": 2265,
      "ERD": 2266,
      "tear": 2267,
      "govern": 2268,
      "goodly": 2269,
      "perate": 2270,
      "proceed": 2271,
      "hadst": 2272,
      "whence": 2273,
      "hearing": 2274,
      "offence": 2275,
      "ledge": 2276,
      "mild": 2277,
      "VIRGIL": 2278,
      "guard": 2279,
      "wert": 2280,
      "PERDI": 2281,
      "drink": 2282,
      "glad": 2283,
      "greet": 2284,
      "soldier": 2285,
      "obedi": 2286,
      "quickly": 2287,
      "birth": 2288,
      "dishonour": 2289,
      "piece": 2290,
      "knock": 2291,
      "virtuous": 2292,
      "fresh": 2293,
      "Paul": 2294,
      "Bohemia": 2295,
      "Sweet": 2296,
      "VIRGILIA": 2297,
      "PERDITA": 2298,
      "LY": 2299,
      "SLY": 2300,
      "cli": 2301,
      "cord": 2302,
      "corn": 2303,
      "fled": 2304,
      "gn": 2305,
      "gir": 2306,
      "hun": 2307,
      "lish": 2308,
      "mir": 2309,
      "mio": 2310,
      "ny": 2311,
      "ror": 2312,
      "sort": 2313,
      "ues": 2314,
      "zed": 2315,
      "thor": 2316,
      "isure": 2317,
      "stood": 2318,
      "measure": 2319,
      "reck": 2320,
      "leisure": 2321,
      "church": 2322,
      "lic": 2323,
      "ket": 2324,
      "oop": 2325,
      "doing": 2326,
      "ties": 2327,
      "neck": 2328,
      "contin": 2329,
      "ustom": 2330,
      "bling": 2331,
      "blows": 2332,
      "akes": 2333,
      "worst": 2334,
      "perform": 2335,
      "astard": 2336,
      "lands": 2337,
      "angry": 2338,
      "affection": 2339,
      "greater": 2340,
      "MARIAN": 2341,
      "treason": 2342,
      "kindness": 2343,
      "drum": 2344,
      "pier": 2345,
      "weeping": 2346,
      "possible": 2347,
      "knee": 2348,
      "kneel": 2349,
      "banishment": 2350,
      "deserved": 2351,
      "guilty": 2352,
      "trouble": 2353,
      "natural": 2354,
      "Isabel": 2355,
      "MARIANA": 2356,
      "Af": 2357,
      "Am": 2358,
      "Bl": 2359,
      "Fa": 2360,
      "Grum": 2361,
      "Out": 2362,
      "Pri": 2363,
      "Pad": 2364,
      "PAR": 2365,
      "RA": 2366,
      "Watch": 2367,
      "big": 2368,
      "citizen": 2369,
      "dar": 2370,
      "doo": 2371,
      "evil": 2372,
      "fing": 2373,
      "fine": 2374,
      "five": 2375,
      "ker": 2376,
      "mut": 2377,
      "sus": 2378,
      "zen": 2379,
      "inf": 2380,
      "stre": 2381,
      "noise": 2382,
      "seal": 2383,
      "second": 2384,
      "reign": 2385,
      "because": 2386,
      "behind": 2387,
      "lease": 2388,
      "forbid": 2389,
      "assa": 2390,
      "aside": 2391,
      "ourselves": 2392,
      "eter": 2393,
      "sole": 2394,
      "dog": 2395,
      "pest": 2396,
      "lock": 2397,
      "condemn": 2398,
      "shepherd": 2399,
      "blow": 2400,
      "wouldst": 2401,
      "letter": 2402,
      "letters": 2403,
      "broad": 2404,
      "ument": 2405,
      "sport": 2406,
      "speaks": 2407,
      "march": 2408,
      "ignor": 2409,
      "grand": 2410,
      "beggar": 2411,
      "Sirrah": 2412,
      "shows": 2413,
      "sentence": 2414,
      "slew": 2415,
      "needs": 2416,
      "sense": 2417,
      "prisoner": 2418,
      "genet": 2419,
      "English": 2420,
      "position": 2421,
      "antagenet": 2422,
      "While": 2423,
      "Gremio": 2424,
      "obey": 2425,
      "conscience": 2426,
      "ladies": 2427,
      "Plantagenet": 2428,
      "liberty": 2429,
      "usurp": 2430,
      "clouds": 2431,
      "Grumio": 2432,
      "Padua": 2433,
      "PARIS": 2434,
      ":'": 2435,
      "Dis": 2436,
      "Fear": 2437,
      "Gaunt": 2438,
      "Men": 2439,
      "Ped": 2440,
      "Too": 2441,
      "Ver": 2442,
      "ale": 2443,
      "bones": 2444,
      "cing": 2445,
      "cret": 2446,
      "cried": 2447,
      "dry": 2448,
      "fat": 2449,
      "hund": 2450,
      "kin": 2451,
      "lp": 2452,
      "ual": 2453,
      "vain": 2454,
      "walk": 2455,
      "yond": 2456,
      "eness": 2457,
      "ators": 2458,
      "stone": 2459,
      "stop": 2460,
      "sever": 2461,
      "secret": 2462,
      "vey": 2463,
      "ities": 2464,
      "lea": 2465,
      "note": 2466,
      "few": 2467,
      "ider": 2468,
      "manner": 2469,
      "conce": 2470,
      "Think": 2471,
      "laid": 2472,
      "iles": 2473,
      "shed": 2474,
      "prosper": 2475,
      "quo": 2476,
      "quit": 2477,
      "dispatch": 2478,
      "fright": 2479,
      "spur": 2480,
      "plant": 2481,
      "lived": 2482,
      "PETER": 2483,
      "longer": 2484,
      "banished": 2485,
      "drunk": 2486,
      "glass": 2487,
      "womb": 2488,
